Repository: frac/opentrials
Catalog: clinicaltrials/locale/*/LC_MESSAGES/django.po
Languages: es

source: A confirmation e-mail is on the way
es: Un correo electrónico de confirmación está en camino

source: About
es: Sobre

source: About ticket
es: Acerca de billetes

source: Acknowledged
es: Reconocido

source: Acronym
es: Acrónimo

source: Actual Date of First Enrollment
es: Fecha efectiva de la primera inscripción

source: Add a new Clinical Trial Record
es: Añadir un nuevo registro de ensayos clínicos

source: Add iteration in ticket
es: Agregar iteración de billetes

source: Address
es: Dirección

source: Affiliation
es: Afiliación

source: All
es: Todos

source: Allocation type
es: Asignación de tipo

source: Answer
es: Respuesta

source: Anticipated Date of First Enrollment
es: Fecha prevista de la primera inscripción

source: Application
es: Aplicación

source: Assigned to
es: Asignado a

source: Attachments
es: Adjuntos

source: Author
es: Autor

source: Categories
es: Categorías

source: Change your password
es: Cambie su contraseña

source: Change your profile
es: Cambiar el perfil

source: Choose one of the ways below to submit a new clinical trial
es: Elija una de las maneras a continuación para enviar un nuevo ensayo clínico

source: City
es: Ciudad

source: Clinical Trials Platform
es: Plataforma de Ensayos Clínicos

source: Code
es: Código

source: Completing the submission form.
es: Completar el formulario de presentación.

source: Contacts for Public Queries
es: Contactos para preguntas del público

source: Contacts for Scientific Queries
es: Contactos para consultas científicas

source: Context
es: Contexto

source: Countries of Recruitment
es: Los países de Contratación

source: Country
es: País

source: Created
es: Creado

source: Creation date
es: Fecha

source: Current Situation
es: Situación actual

source: Dashboard
es: Tablero de instrumentos

source: Date of First Enrollment
es: Fecha de Inscripción Primera

source: Date of Iteration
es: Fecha de la iteración

source: Date of Registration
es: Fecha del registro

source: Date of Registration in Primary Registry
es: Fecha de Inscripción en el Registro Primario

source: Description
es: Descripción

source: Descriptor Form
es: Descriptor Formulario

source: Download this catalog
es: Descargar este catálogo

source: English
es: Inglés

source: Exclusion Criteria
es: Criterios de exclusión

source: Expanded access program
es: Programa ampliado de acceso

source: Field Help
es: Ayuda de campo

source: File
es: Expediente

source: First Name
es: Nombre

source: Form name
es: Formulario de nombre

source: Fuzzy
es: Borroso

source: Fuzzy only
es: Fuzzy sólo

source: Go
es: Ir

source: Have no tickets waiting acceptance
es: No tienen entradas esperando la aceptación

source: Have no open tickets
es: No tienen billetes abiertos

source: Health Condition(s)
es: Condición de la Salud (s)

source: Health Condition(s) or Problem(s) Studied
es: Condición de la Salud (s) o problema (s) Realizó estudios de

source: Health Conditions Form
es: Las condiciones de salud Formulario

source: Help
es: Ayuda

source: History
es: Historia

source: Home
es: Casa

source: Inclusion Criteria
es: Criterios de inclusión

source: Inclusion Gender
es: Inclusión de Género

source: Inclusion Maximum Age
es: La inclusión de edad máxima

source: Inclusion Minimum Age
es: La inclusión sobre la edad mínima

source: Interest
es: Interés

source: Internal Server Error (500)
es: Error interno del servidor (500)

source: Intervention Assignment
es: Intervención de misiones

source: Intervention(s)
es: Intervención (s)

source: Interventions Form
es: Intervenciones Formulario

source: Issuing Authority
es: Autoridad expedidora

source: Key Inclusion and Exclusion Criteria
es: Los criterios de inclusión y exclusión clave

source: Key Secondary Outcomes
es: Principales resultados Secundaria

source: Label
es: Etiqueta

source: Language
es: Idioma

source: Language selection
es: Selección del idioma

source: Last Name
es: Apellido

source: Last Update
es: Ultima actualización de la

source: Last update
es: Última actualización

source: Level
es: Nivel

source: Mark as
es: Marcar como

source: Masking type
es: Enmascarado de tipo

source: Maximum Age Unit
es: Edad máxima de la Unidad

source: Messages
es: Mensajes

source: Middle Name
es: Segundo Nombre

source: Minimum Age Unit
es: Edad mínima unidad

source: Name
es: Nombre

source: New Submission
es: Nueva Presentación

source: News
es: Noticias

source: Nothing to translate!
es: No hay nada que traducir!

source: Number of arms
es: Número de armas

source: Occurrences(s)
es: Ocurrencias (s)

source: Opening Ticket
es: Apertura de entradas

source: Options menu
es: Opciones de menú

source: Outcome Description
es: Resultado Descripción

source: Outcomes Form
es: Resultados Formulario

source: Page not found (404)
es: Página no encontrada (404)

source: Part
es: Parte

source: Pending
es: Pendiente

source: Pick another file
es: Elige otro archivo

source: Please correct the errors below.
es: Por favor, corrija los errores siguientes.

source: Postal Address
es: Dirección Postal

source: Postal Code
es: Código Postal

source: Preferred language
es: Lengua de preferencia

source: Primary Id Number
es: Número de identificación primaria

source: Primary Outcome(s)
es: Resultado primario (s)

source: Primary Outcomes
es: Los resultados primarios

source: Primary Registry and Trial Identifying Number
es: Registro de Identificación de Primaria y de Primera Instancia Número

source: Primary Sponsor
es: Patrocinador principal

source: Public
es: Público

source: Public Title
es: Título Pública

source: Record Note (staff use only)
es: Record Nota (uso exclusivo del personal)

source: Recruitment Countries
es: Contratación países

source: Recruitment Form
es: Forma de contratación

source: Recruitment Status
es: La contratación de estado

source: Recruitment status
es: La contratación de estado

source: Save
es: Guardar

source: Save and continue later
es: Guardar y continuar en otro momento

source: Save and go to
es: Guardar e ir al

source: Save and translate next block
es: Guardar y traducir siguiente bloque

source: Scientific Acronym
es: Científico Acrónimo

source: Scientific Title
es: Científico Título

source: Search
es: Búsqueda

source: Search terms
es: Términos de la búsqueda

source: Secondary Id Number
es: Número de identificación secundario

source: Secondary Identifying Numbers
es: Secundaria números de identificación

source: Secondary Outcomes
es: Los resultados secundarios

source: Secondary Sponsors
es: Patrocinadores Secundaria

source: Select your XML file
es: Seleccione el archivo XML

source: Situation
es: Situación

source: Source(s) of Monetary or Material Support
es: Fuente (s) de una ayuda monetaria o material

source: Sponsors and Sources of Support
es: Patrocinadores y Fuentes de apoyo

source: Status
es: Estado

source: Study Design
es: Diseño del estudio

source: Study Phase
es: Estudio de Fase

source: Study Purpose
es: Objeto de estudio

source: Study Type
es: Tipo de Estudio

source: Study Type Form
es: Estudio Tipo Forma

source: Subject
es: Tema

source: Submission Language
es: Presentación Idioma

source: Submission Note
es: Presentación Nota

source: Submission Note (staff use only)
es: Nota de presentación (uso exclusivo del personal)

source: Submission Title
es: Presentación del título

source: Submit
es: Presentar

source: Submit a new Clinical Trial
es: Presentar un nuevo ensayo clínico

source: Summary
es: Resumen

source: Target Sample Size
es: Objetivo Tamaño de la muestra

source: Telephone
es: Teléfono

source: Text
es: Texto

source: Ticket Status
es: Venta de entradas de estado

source: Ticket Type
es: Tipo de pasaje

source: Ticket not found
es: Venta de entradas no se encuentra

source: Tickets
es: Entradas

source: Title
es: Título

source: To User (e-mail)
es: Para el usuario (correo electrónico)

source: Translated
es: Traducido

source: Translated only
es: Traducido sólo

source: Trial Aspect
es: Aspecto de Primera Instancia

source: Trial Registration Data Set
es: Los datos del ensayo de registro establecidos

source: Trial Summary
es: Juicio sumario

source: Trial number issuing authorities
es: De Primera Instancia número las autoridades de emisión

source: Type
es: Tipo

source: Untranslated only
es: No traducidas sólo

source: Update date
es: Actualización de la fecha

source: Updated
es: Actualizado

source: Upload File
es: Subir Archivo

source: Upload trial
es: Cargar el juicio

source: Uploading an XML file.
es: Subida de un archivo XML.

source: User Tickets
es: Entradas del usuario

source: User profile
es: Perfil de usuario

source: Verified
es: Verificado

source: Version
es: Versión

source: Vocabulary
es: Vocabulario

source: You may now login using your username and password.
es: Ahora puede ingresar usando su nombre de usuario y contraseña.

source: Your Submissions
es: Su Peticiones

source: Your Submissions list
es: Su lista de envíos

source: Your account is now activated.
es: Tu cuenta ya está activada.

source: accepted
es: aceptado

source: activation key
es: clave de activación

source: add iteration
es: añadir iteración

source: closed
es: cerrado

source: context
es: contexto

source: creation date
es: fecha de creación

source: description
es: descripción

source: download the file when done editing!
es: descargar el archivo cuando termine de editar!

source: open ticket
es: billete abierto

source: owner
es: propietario

source: register
es: registro

source: registration profile
es: registro de perfil

source: registration profiles
es: perfiles de registro

source: reopen
es: reabrir

source: resolved
es: resuelto

source: subject
es: tema

source: suggest
es: sugerir

source: type
es: tipo

source: user
es: usuario

source: view history
es: ver el histórico
